Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/mearreaigasas_proseaktabargi_dihtosis_-sameskuvlagalledeamit_prosektii.html.tmx
Source language: sme
Languages: smn

source: Mearreáigásaš prošeaktabargi Dihtosis -sámeskuvlagalledeamit prošektii
smn: Meriáigásâš proojeektpargee Dihtosis -sämiškovlâkolliistâlmeh haahân

source: Bargu álgá 1.10.2018 ja bistá 15.2.2019 rádjai.
smn: Pargo álgá 1.10.2018 já pištá 15.2.2019 räi.

source: Prošeavttain dahkkojuvvo sámekultuvrra oahpisin skuvllain.
smn: Haavâ ulmen lii toohâđ sämikulttuur uápisin škoovlâin.

source: Prošeavtta olis ráhkaduvvojit skuvlagalledemiid várás materiálat, ollašuhttojit skuvlagalledeamit sihke ovddiduvvo sámi álbmotbeaivi riikkadási temábeaivin Suoma skuvllain.
smn: Haavâst ráhtojeh škovlâkolliistâlmij várás materiaaleh, kolliistâleh škoovlâin sehe tahhoo sämmilij aalmugpeivi uápisin aalmuglâš teemapeivin Suomâ škoovlâin.

source: Prošeaktabargi bargun lea koordineret, makkár dieđuid sámiid birra galggašii muitalit skuvllain, ovttasbarggus stivrenjoavkkuin, nuoraidčálliin ja Nuoraid Akatemiijain.
smn: Proojeektpargee pargon lii koordinistiđ, ete maggaar tiäđu sämmilijn kolgâččij muštâliđ škoovlâin, oovtâstpargoost stivrimjuávhoin, nuorâičällein já Nuorten Akatemiain.

source: Barggu ceavzilis dikšuma veahkehit heivvolaš skuvlejupmi, sámekultuvrra dovdan, hárjánupmi viiddes materiálaid hálddašeamis sihke máhttu bargat iehčanasat ja ovttas eará doaibmiiguin.
smn: Hiäivulâš škovlim, sämikulttuur tubdâm, hárjánem vijđes amnâsij haaldâšmist sehe nahcâ jiečânâs porgâmân já oovtâstpargon eres tuáimeiguin išedeh pargo miänástuvvee hoittám.

source: Prošeaktabargis eaktuduvvo sámegiela dáidu.
smn: Proojeektpargest váttoo sämikielâ táiđu.

source: Prošeaktabargi bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási V/II mielde (vuođđobálká 2 139,83 euro/mb).
smn: Proojeektpargee pälkki meriduvvoo Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi V/II mield (vuáđupälkki 2 139,83 eurod/mp).

source: Vuođđobálkká lassin máksojuvvojit 24 %:a sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 3.8.2018 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár dahje info(at)samediggi.fi.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 3.8.2018 tme 16.00 räi čujottâsân Sajos, 99870 Inari teikâ info(at)samediggi.fi.

source: Lassidieđuid barggus addá nuoraidčálli Kaisa Tapiola-Länsman, kaisa.tapiola-lansman(at)samediggi.fi, 050 382 5179 ja nuoraidčálli ságajođiheaddji Risten Mustonen risten.mustonen(at)samediggi.fi, 040 529 6093.
smn: Lasetiäđuid pargoost addel nuorâičällee Kaisa Tapiola-Länsman, kaisa.tapiola-lansman(at)samediggi.fi, 050 382 5179 já nuorâirääđi saavâjođetteijee Risten Mustonen risten.mustonen(at)samediggi.fi, 040 529 6093.

source: Sámedikki doibmii sáhttá oahpásmuvvat čujuhusas www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi .

source: Anáris 29.6.2018 Sámediggi
smn: Anarist 29.6.2018 Sämitigge
